export const benefitTravelFirst = [

]

export const benefitTravelSecond: Array<{ id: number, content: string }> = [
    {
        id: 1,
        content: "Для работы с Вашей компанией, а так же с сотрудниками вашей компании будет выделен специальный менеджер-консультант, для обеспечения максимально быстрого и качественного исполнения всех заявок, при соблюдении строгой конфиденциальности."
    },
    {
        id: 2,
        content: 'Организациям, заключившим договора, "Creative Travel Group" предоставляет постоянную скидку на все наши услуги, для сотрудников корпоративных компании и членов их семей.Более подробно о размере скидок можно ознакомиться в договоре.• Мы дорожим своим имиджем, и стараемся обеспечить клиентам максимум надежности и безопасности во время всех путешествий.'
    },
    {
        id: 3,
        content: 'Мы заинтересованы в успехах своих клиентов и поэтому стараемся оптимизировать маршрут и предложить наиболее приемлемые варианты поездок.'
    },
    {
        id: 4,
        content: 'Наши возможности по туристическому обслуживанию клиентов во всем мире постоянно растут, и, опираясь на свой опыт организации поездок любого уровня, мы гарантируем Вам высокий профессионализм в подготовке деловых поездок и отдыха за рубежом.'
    },
    {
        id: 5,
        content: 'Круглосуточная поддержка путешественников по дежурному телефону.'
    },
    {
        id: 6,
        content: 'Единая бухгалтерская отчетность.'
    },
    {
        id: 7,
        content: 'Корпоративным клиентом нашей компании, может быть ваша организация, сотрудники вашей компании, а также ваши бизнес - партнеры и заказчики.'
    },
]

export const tourContent: Array<{ id: number, content: string }> = [
    {
        id: 1,
        content: "Бухара — один из самых древних городов Средней Азии. Когда археологи начали поднимать культурные слои, их раскопы ушли вниз на 20 метров. Обнаруженные на этой глубине артефакты были сделаны 2500 лет назад, но продвинуться ниже учёным не дали мощные грунтовые воды."
    },
    {
        id: 2,
        content: "За свои 25 с лишним веков Бухара успела сменить массу имён, а ещё побывать столицей пяти царств и одной советской республики. Её завоёвывали Александр Македонский и Чингисхан, ей восхищались Марко Поло и Омар Хайям, а Тамерлан дал ей титул Шариф — Священная."
    },
    {
        id: 3,
        content: "Каждый новый завоеватель и правитель перестраивал Бухару на свой вкус, разрушая возведённое предшественниками. Наиболее сильному разорению город подвергся в 1920-е годы, когда атаки Красной армии положили конец Бухарскому ханству. Тем не менее Бухара во многом сохранила исторический облик."
    },
    {
        id: 4,
        content: "С раннего Средневековья и до изгнания эмиров город был одним из крупнейших центров мировой культуры и науки, здесь учились и работали величайшие учёные своего времени, да и легендарный фольклорный мудрец Ходжа Насреддин, как полагают, родом был именно из Бухары. В историческом центре так много памятников архитектуры и истории, что его смело можно считать одним большим музеем под открытым небом. А в 2020 году Бухару выбрали официальной столицей исламской культуры."
    },

    {
        id: 5,
        content: "Сегодня здесь более 140 архитектурных памятников, которые расположены в шахристане вокруг крепости Арк."
    },
]

