export const benefitTravelFirst = [

]

export const benefitTravelSecond: Array<{ id: number, content: string }> = [
    {
        id: 1,
        content: "Для работы с Вашей компанией, а так же с сотрудниками вашей компании будет выделен специальный менеджер-консультант, для обеспечения максимально быстрого и качественного исполнения всех заявок, при соблюдении строгой конфиденциальности."
    },
    {
        id: 2,
        content: 'Организациям, заключившим договора, "Creative Travel Group" предоставляет постоянную скидку на все наши услуги, для сотрудников корпоративных компании и членов их семей.Более подробно о размере скидок можно ознакомиться в договоре.• Мы дорожим своим имиджем, и стараемся обеспечить клиентам максимум надежности и безопасности во время всех путешествий.'
    },
    {
        id: 3,
        content: 'Мы заинтересованы в успехах своих клиентов и поэтому стараемся оптимизировать маршрут и предложить наиболее приемлемые варианты поездок.'
    },
    {
        id: 4,
        content: 'Наши возможности по туристическому обслуживанию клиентов во всем мире постоянно растут, и, опираясь на свой опыт организации поездок любого уровня, мы гарантируем Вам высокий профессионализм в подготовке деловых поездок и отдыха за рубежом.'
    },
    {
        id: 5,
        content: 'Круглосуточная поддержка путешественников по дежурному телефону.'
    },
    {
        id: 6,
        content: 'Единая бухгалтерская отчетность.'
    },
    {
        id: 7,
        content: 'Корпоративным клиентом нашей компании, может быть ваша организация, сотрудники вашей компании, а также ваши бизнес - партнеры и заказчики.'
    },
] 
